"GenericOK" = "OK";"Instructions" = "Appuyer sur Assembler pour créer une application qui ouvre un exemple de ce widget en dehors de Dashboard.";"NoSupportTitle" = "Widget non supporté";"NoSupportMessage" = "Ce widget n'est pas supporté par Amnesty.";"NoSupportPantherMessage" = "Le widget n'est pas supporté par Amnesty fonctionnant sur Panther.";"CorruptTitle" = "Widget est incomplet";"CorruptMessage" = "Ce widget manque quelques données nécessaires et peut être corrompu.";"ReplaceTitle" = "Confirmer le remplacement";"ReplaceOK" = "Remplacer";"ReplaceCancel" = "Annuler";"ConfirmReplace" = "Une application nommée \"%@\" existe déjà à cet emplacement. Voulez-vous la remplacer ?";"RemoveTitle" = "Enlever";"ConfirmRemove" = "Voulez-vous vraiment enlever cette commande du menu de commande de votre application ?";"PurchaseMessage" = "Merci d'avoir acheté Amnesty Singles !";"PurchaseActivated" = "Ce produit a été réactivé avec succès.";"PurchaseError1" = "L'Integrated eSeller par eSellerate n'a pu être chargé. Veuillez rapporter cette erreur à software@mesadynamics.com.";"PurchaseError2" = "Votre configuration de matériel semble avoir changé. Bien que ce produit soit licencé à une machine, il peut être réactivé pour refléter votre nouvelle installation de matériel. Voulez-vous vous connecter à eSellerate maintenant ?";"PurchaseError3" = "Ce produit ne semble pas avoir été activé sur cette machine. Ce produit devra être réactivé. Voulez-vous vous connectéer à eSellerate maintenant ?";"PurchaseError4" = "Ce numéro de série n'a pas pu être vérifié. Si vous avez passé votre commande dans les dernières minutes, les serveurs la traite peut-être encore. Veuillez attendre environ 15 minutes et essayez d'activer votre numéro de série une autre fois. Si vous recevez cette erreur à ce moment-là, entrez en contact avec sales@mesadynamics.com pour de l'aide.";"PurchaseError5" = "Ce n'est pas un enregistrement valide. Veuillez contre-vérifier la confirmation de votre commande ou de votre facture électronique.";"PurchaseError6" = "Ce n'est pas un enregistrement valide.";"PurchaseError7" = "Cet enregistrement a expiré.";"PurchaseFail1" = "Déverrouiller le numéro de série";"PurchaseFail2" = "Numéro de série sur liste noire";"PurchaseFail3" = "Produit renvoyé à l'éditeur";"PurchaseFail4" = "Limite d'activation atteinte";"PurchaseFail5" = "Clé d'activation invalide";"PurchaseFail6" = "Numéro de série non reconnu";"PurchaseUnknown" = "Une erreur inconnue (%d) s'est produite dans l'Integrated eSeller d'eSellerate.";"PurchaseContact" = "Veuillez contacter sales@mesadynamics.com pour de l'aide.";"UpdateCheck" = "Vérifier les mises à jour…";"UpdateYes" = "Une nouvelle version d'Amnesty Singles est disponible.";"UpdateNo" = "Votre version d'Amnesty Singles est à jour. Il n'y a aucune mise à jour disponible à ce moment.";"UpdateDownload" = "Aller à la page de téléchargement";